
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Näytteen leveys"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Näytteen leveys";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Kohde 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Näytteen korkeus"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Näytteen korkeus";

/* Class = "NSWindow"; title = "Muokattu näytön kuvasuhde"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Muokattu näytön kuvasuhde";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pikselikuvasuhdetekstikenttä"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Pikselikuvasuhdetekstikenttä";

/* Class = "NSTextFieldCell"; title = "Suhteellinen korkeus"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Suhteellinen korkeus";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Pikselikuvasuhde"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Pikselikuvasuhde";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pikselikuvasuhde-ponnahdusvalikko"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Pikselikuvasuhde-ponnahdusvalikko";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Suhteellinen leveys"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Suhteellinen leveys";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Kohde 2";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Kohde 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
